import { Faq } from "../types";

export const FAQS: Faq[] = [
	{
		question: "آیا آی پی ها ثابت هستند؟",
		answer: "بله، تمامی پلن ها دارای آی پی ثابت هستند!",
	},
	{
		question: "روی چند دستگاه می‌توانم همزمان استفاده کنم؟",
		answer: "بدون محدودیت اتصال، روی هر دستگاه و یا حتی با بقیه اعضای خانواده می توانید وصل شوید و استفاده کنید!",
	},
	{
		question: "اگر راضی نبودم می‌توانم پول را پس بگیرم؟",
		answer: "تا 3 روز پس از خرید، در صورت عدم رضایت، مبلغ با توجه به میزان مصرفی که داشتید بازگردانده می‌شود.",
	},
];
